brew "awscli"
brew "bash"
brew "binutils"
brew "coreutils"
brew "diffutils"
brew "eksctl"
brew "fd"
brew "findutils"
brew "fzf"
brew "gawk"
brew "git"
brew "gnu-sed"
brew "gnu-tar"
brew "gnu-which"
brew "grep"
brew "gzip"
brew "hashicorp/tap/terraform"
brew "htop"
brew "libpq"
brew "make"
brew "minikube"
brew "poetry"
brew "rust"
brew "terraformer"
brew "virtualenv"
brew "vite"
brew "wget"
