brew "awscli"
brew "bash"
brew "bat"
brew "binutils"
brew "coreutils"
brew "diffutils"
brew "eksctl"
brew "fd"
brew "findutils"
brew "fzf"
brew "gawk"
brew "git"
brew "gnu-sed"
brew "gnu-tar"
brew "gnu-which"
brew "grep"
brew "gzip"
brew "hashicorp/tap/terraform"
brew "helm"
brew "htop"
brew "k9s"
brew "kubernetes-cli"
brew "libpq"
brew "make"
brew "minikube"
brew "node"
brew "poetry"
brew "rust"
brew "terraformer"
brew "tflint"
brew "tree"
brew "virtualenv"
brew "vite"
brew "wget"

# Casks
cask "docker"
cask "docker-desktop"
cask "font-noto-color-emoji"
cask "slack"
cask "spotify"
