aws-cli
bash
binutils
brotli
c-ares
ca-certificates
certifi
python-cffi
coreutils
python-cryptography
diffutils
eksctl
fd
findutils
fzf
gawk
gcc
gettext
git
gmp
sed
tar
which
grep
gzip
helm
htop
icu
isl
k9s
kubectl
libb64
libgit2
libidn2
libmpc
nghttp2
postgresql-libs
libssh2
libunistring
libuv
llvm
lz4
make
minikube
mpdecimal
mpfr
ncurses
nodejs
openssl
pcre2
pkgconf
poetry
python-pycparser
python
readline
rust
sqlite
terraform
terraformer
tflint
tree
virtualenv
vite
wget
xz
zstd
docker
tmux
